/* No comment provided by engineer. */
"By installing PDF Expert you agree to the *EULA* and _Privacy Notice_" = "安装 PDF 点睛即表示您同意*最终用户许可协议*和 _隐私声明_";

/* No comment provided by engineer. */
"Continue Downloading" = "继续下载";

/* No comment provided by engineer. */
"Download Incomplete" = "下载未完成";

/* No comment provided by engineer. */
"Downloading..." = "正在下载...";

/* No comment provided by engineer. */
"I have read _Privacy Notice_ and agree to *Terms of Service*" = "我已阅读_隐私声明_并同意*服务条款·*";

/* No comment provided by engineer. */
"Install" = "安装";

/* No comment provided by engineer. */
"Installation Failed" = "安装失败";

/* No comment provided by engineer. */
"Installing..." = "正在安装...";

/* No comment provided by engineer. */
"OK" = "确认";

/* No comment provided by engineer. */
"PDF Expert has not been downloaded yet. Are you sure you want to quit?" = "PDF Expert 尚未下载。您确定要退出吗？";

/* No comment provided by engineer. */
"PDF Expert must be closed to complete the installation." = "您需关闭 PDF 点睛以完成安装。";

/* No comment provided by engineer. */
"Quit" = "退出";

/* No comment provided by engineer. */
"Set PDF Expert as default PDF reader" = "将 PDF 点睛设置为默认 PDF 阅读应用";

/* No comment provided by engineer. */
"The ultimate PDF editor" = "终极 PDF 编辑应用";
